<?php
/**
 * 采集用户
 * User: huangbule
 * Date: 2018/6/3
 * Time: 20:25
 */

return [
    '8' => [
        'uid' => '8',
        'title' => '狙击手',
        'group' => [
            '9' => '短线优选组',
            '730' => '短线伏击组'
        ],
        'qq' => 'test'
    ],
    '84' => [
        'uid' => '84',
        'title' => '缠行者',
        'group' => [
            '86' => '缠门'
        ],
        'qq' => 'test'
    ],
    '671' => [
        'uid' => '671',
        'title' => '重仓中国',
        'group' => [
            '688' => '重仓中国'
        ],
        'qq' => 'test'
    ],
    '57' => [
        'uid' => '57',
        'title' => '涅槃重生',
        'group' => [
            '24' => '轨道埋伏',
            '620' => '竞价激进'
        ],
        'qq' => 'test'
    ],
    '567' => [
        'uid' => '567',
        'title' => '姚老哥',
        'group' => [
            '584' => '天龙八步组'
        ],
        'qq' => 'test'
    ],
    '585' => [
        'uid' => '585',
        'title' => '居士',
        'group' => [
            '681' => '短线博弈',
            '602' => '中线波段'
        ],
        'qq' => 'test'
    ],
    '48' => [
        'uid' => '48',
        'title' => '天策看市',
        'group' => [
            '23' => '赤宫',
            '206' => '阳殿'
        ],
        'qq' => 'test'
    ],
    '2' => [
        'uid' => '2',
        'title' => '刀锋',
        'group' => [
            '176' => '风口激进',
            '7' => '稳健低吸'
        ],
        'qq' => 'test'
    ],
    '120' => [
        'uid' => '120',
        'title' => '张莉',
        'group' => [
            '185' => '短线精英',
            '202' => '短线黑马'
        ],
        'qq' => 'test'
    ],
    '676' => [
        'uid' => '676',
        'title' => '兄安游资',
        'group' => [
            '693' => '达摩堂',
        ],
        'qq' => 'test'
    ],
    '699' => [
        'uid' => '699',
        'title' => '龙神',
        'group' => [
            '716' => '默认分组',
        ],
        'qq' => 'test'
    ]
];